import { Body, Header, Section } from "@/components/section";

export const metadata = { title: "Elite Med Tour" };

export default function Home() {
  return (
    <Section>
      <Header>Добро пожаловать</Header>
      <Body>
        Уважаемые дамы и господа! Центральный офис компании Элит Тур находится в
        Лозанне в Швейцарии, что позволяет нам напрямую работать с клиниками и
        медицинскими кабинетами ведущих врачей. Швейцарские медицинские
        стандарты лечения значительно превосходят общемировой уровень. Это
        объясняется тем, что высокий уровень заработных плат в Швейцарии
        позволяет клиникам привлекать лучших специалистов мирового масштаба. А
        сравнительно невысокие по европейским меркам налоги позволяют
        медицинским учреждениям постоянно вкладывать средства в приобретение
        самого современного в мире оборудования. Стоимость лечения строго
        соответствует стоимости, указанной на официальном сайте клиники. К
        каждому пациенту мы подходим индивидуально, с учетом его особенностей и
        пожеланий! С первой минуты обращения к нам Вы почувствуете нашу заботу и
        внимание. Круглосуточный патронаж обеспечит Вам уют и комфорт, а наши
        переводчики помогут Вам справиться с любыми возникшими языковыми
        проблемами. Все наши специалисты имеют Швейцарское образование. В вашем
        распоряжении наш собственный парк автомобилей, а также служба
        круглосуточной скорой помощи. Телефон экстренной помощи +41(0) 78 803 25
        28 Компания «ELITE TOUR» поможет принять правильное решение в выборе
        места и предоставит полный спектр услуг для прохождения лечения.
        Mедицинский переводчик, Aвтомобиль любого класса, в том числе лимузин
        Личный водитель/сопровождающее лицо, Размещение в отелях высшего класса,
        VIP обслуживание в аэропортах Швейцарии, Индивидуальные экскурсии.
      </Body>
    </Section>
  );
}
